[
    {
        "ID": 1,
        "title": "النائب حازم الجندى: الإفراج عن 605 نزلاء خطوة استثنائية لها بعد إنسانى",
        "overview": "اعتبر المهندس حازم الجندي، عضو مجلس الشيوخ وعضو الهيئة العليا بحزب الوفد، الإفراج عن 605 نزلاء من مراكز الإصلاح والتأهيل بناءً على قرار الرئيس عبد الفتاح السيسي",
        "details": [
            "اعتبر المهندس حازم الجندي، عضو مجلس الشيوخ وعضو الهيئة العليا بحزب الوفد، الإفراج عن 605 نزلاء من مراكز الإصلاح والتأهيل بناءً على قرار الرئيس عبد الفتاح السيسي بالعفو عن باقى مدة العقوبة للنزلاء من المحكوم عليهم من كبار السن ذوى الحالات الصحية المتراجعة، خطوة استثائية لها بعد إنساني شديد الأهمية يتسق مع خطوات مصر نحو تعزيز حقوق الإنسان، مشيرا إلى أن هذا القرار سيتيح لهؤلاء فرصة جديدة لكي يعيشوا حياة طبيعية بعد تقدمهم فى السن.",
            "وقال الجندي، إن الدولة المصرية باتت تتبني رؤية جديدة للتعامل مع السجناء بداية من تطوير مراكز  الإصلاح والتأهيل، وتحسين مستوي  الخدمات والرعاية المقدمة لهم داخل مراكز الإصلاح والتأهيل والتي تهتم بإعادة تأهيلهم للإندماج في المجتمع مرة اخري ، وفقاً لمنظومة إصلاحية حديثة ومتكاملة تراعى حقوق الإنسان، موضحا أن الدولة حريصة على  تطبيق السياسة العقابية بمفهومها الحديث وتوفير أوجه الرعاية المختلفة للنزلاء بمراكز الإصلاح والتأهيل،  من منطلق أحقية المحكوم عليهم بألا يعاقبوا عن جرمهم مرتين، بما يعد ترجمة واقعية للاستراتيجية الوطنية لحقوق الإنسان،  الأمر الذي يعكس حجم  التطور في الرؤية المصرية  في التعامل مع هذا الملف.",
            "وأكد النائب حازم الجندي، أن كافة الخطوات التي تقوم بها الدولة المصرية من أجل تعزيز المفهوم الشامل لحقوق الإنسان، تعكس جديتها في تنفيذ الاستراتيجية الوطنية لحقوق الإنسان، من خلال وضعها ودمجها في السياسات العامة للدولة، مشددا علي أن مصر تحت قيادة الرئيس عبد الفتاح السيسي تشهد اهتماما كبيرا وغير مسبوق بحقوق الإنسان والمواطن وحقوقه الأساسية بمفهومها الشامل في ظل مناخ من الديمقراطية وسيادة حكم القانون وكفالة الحريات العامة والخاصة ، فمصر تسعى نحو منظومة متكاملة لحقوق الإنسان، تبدأ في حق الإنسان في الأمن والصحة والتعليم والتكافل الاجتماعي، وحق الإنسان في الحياة والهواء النظيف، قائلا: \"  مصر مع ملف حقوق الإنسان  بموضوعية كبيرة وبمنظور شامل.\""
        ],
        "category": "politics",
        "categoryArabic" : "سياسة",
        "photo": "politics1.webp",
        "ticker": true,
        "highlighted": true,
        "imageSlider": true,
        "topNewsSlider": true
    },
    {
        "ID": 2,
        "title": "سياسي: العفو الرئاسى عن 605 محكوم عليهم يشير إلى أن لبلدنا قائد له قلب",
        "overview": "ثمن طارق البرديسي أستاذ العلوم السياسية، قرار الرئيس عبد الفتاح السيسي الإفراج بالعفو عن باقى مدة العقوبة لعدد 605 نزيل من المحكوم عليهم من كبار السن ذوى الحالات الصحية المتراجعة ممن انطبقت عليهم شروط العفو الرئاسى",
        "details": [
            "ثمن طارق البرديسي أستاذ العلوم السياسية، قرار الرئيس عبد الفتاح السيسي الإفراج بالعفو عن باقى مدة العقوبة لعدد 605 نزيل من المحكوم عليهم من كبار السن ذوى الحالات الصحية المتراجعة ممن انطبقت عليهم شروط العفو الرئاسى من نزلاء مراكز الإصلاح والتأهيل فى خطوةاإستثنائية ذات بُعد إنسانى فى إطار الإستراتيجية الوطنية لحقوق الإنسان.",
            "وأكد \"البرديسي\" في تصريح خاص لـ \"اليوم السابع\" أن هذا قرار يشير إلى أن البلاد لها قائد حكيم وزعيم جسور يحمي أمنها وسلامتها من العابثين، ويراعي حقوق الإنسان حتى وإنْ كانوا مدانين بأحكام القضاء طالما توافرت لديهم شروط موضوعية طبية وإنسانية.",
            "وقال إن القيادة السياسية الحكيمة لاتغفل كل ذلك لأن الرئيس ببساطة حاكم قوي له قلب إنسان وقوة لحماية البلاد والعباد، وعطف الأب الرحيم وهذا التوازن بين القوة والرحمة لا يتمتع بها إلا رجال صدقوا ماعاهدوا الله عليه، وهاهي الإستراتيجية الوطنية لحقوق الإنسان تؤتي كلها كل حين وتفرج عن أكثر من 600 سجين ممن انطبقت عليهم شروط العفو الرئاسي.",
            "وأشار إلى أنها خطوة تُظهر مراعاة الأبعاد الإنسانية وليس مستغرباً على الرئيس الذي يحمل بين جنباته قلباً يفيض رحمةً وتسامحاً ، طالما أن ذلك لا يمس سلامة الوطن لأنه يدرك بعد دراسة وخبرة معني حماية الدولة وسلامة البلاد وأمن مصر والمواطن.",
            "وشدد بقوله إنها استراتيجية الجمهورية الجديدة في احترام حقوق الإنسان وكرامة الإنسان ولتخرس ألسنة المشككين والمزايدين وليبارك الله شعبها ويحمي قائدها العظيم الذي يعطي كل يوم دروساً في معاني الوطنية وأمن الدولة وكرامة الإنسان."
        ],
        "category": "politics",
        "categoryArabic" : "سياسة",
        "photo": "politics2.webp",
        "ticker": true,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 3,
        "title": "برلماني: الإفراج عن 605 من المحكوم عليهم دفعة قوية للحوار الوطني",
        "overview": "قال النائب عمرو هندى، عضو مجلس النواب، إن قرار العفو عن 605 من المحكوم عليهم من كبار السن ذوي الحالات الصحية المتراجعة، تأكيد على جدية مساعي الدولة نحو تحسين مناخ ومبادئ حقوق الإنسان.",
        "details": [
            "قال النائب عمرو هندى، عضو مجلس النواب، إن قرار العفو عن 605 من المحكوم عليهم من كبار السن ذوي الحالات الصحية المتراجعة، تأكيد على جدية مساعي الدولة نحو تحسين مناخ ومبادئ حقوق الإنسان.",
            "وأوضح هندي، في تصريحات له أن القرارت ترجمة أيضا من قبل الدولة على وضع توصيات الحوار الوطني محل التنفيذ، خاصة وأن ملف المحبوسين من أبرز الملفات التى شهدت اهتمام بجلسات الحوار، ومن ثم هذه القرارات تدفع بالحوار الوطني للأمام، وتأكيد للجميع على أن الحوار الوطني أصبح منصة حوارية تتمتع وتحظي باهتمام كبير.",
            "وأكد النائب عمرو هندى، أن القرارت تصب مباشرة في إطار تفعيل الاستراتيجية الوطنية لحقوق الإنسان، والمساهمة في إثراء الحياة السياسية والمجتمعية، وتعزيز جهود تحسين حالات حقوق الإنسان في مصر، وأن الجمهورية الجديدة تتسع الجميع، وأن الكل معني باستكمال بناء الجمهورية الجديدة، والحاجة الماسة لتكاتف الجميع لخلق كتلة صلبة قادرة على صناعة مستقبل أفضل وتساهم في بناء الجمهورية الجديدة، وتتصدى لكل المتربصين، مشيدا بمبادرة الإفراجات المتتالية التي تقودها القيادة السياسية، للإفراج عن المحكوم عليهم أو المحبوسين احتياطيا طالما لم يتورطوا في أعمال تخريب أو عنف أو أعمال إجرامية تهدد الأمن القومي للبلاد."
        ],
        "category": "politics",
        "categoryArabic" : "سياسة",
        "photo": "politics3.webp",
        "ticker": true,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 4,
        "title": "أمين حماة الوطن: منتدى \"حقوق الإنسان\" يعزز دور الشباب فى الجمهورية الجديدة",
        "overview": "النسخة الأولى من \"منتدى الشباب وحقوق الإنسان 2024\" الذي نظمه المجلس القومي لحقوق الإنسان تأتي في إطار جهود الدولة المصرية لتعزيز حقوق الإنسان وترسيخ مبادئ الحريات العامة.",
        "details": [
            "قال النائب اللواء طارق نصير، أمين عام حزب حماة الوطن ووكيل أول لجنة الدفاع والأمن القومي بمجلس الشيوخ، إن النسخة الأولى من \"منتدى الشباب وحقوق الإنسان 2024\" الذي نظمه المجلس القومي لحقوق الإنسان تأتي في إطار جهود الدولة المصرية لتعزيز حقوق الإنسان وترسيخ مبادئ الحريات العامة.",
            "وأكد \"نصير\" أن المنتدى يعد خطوة مهمة في نشر وتعزيز ثقافة حقوق الإنسان بين الشباب، بما يتماشى مع رؤية الرئيس عبد الفتاح السيسي لبناء جمهورية جديدة تضع حقوق الإنسان في صدارة أولوياتها.",
            "وأشار نصير إلى أن تنظيم مثل هذه المنتديات يعكس التزام الدولة العميق بتمكين الشباب وتفعيل دورهم كقوة فاعلة في نهضة الوطن، متابعا: \"تمكين الشباب من فهم حقوقهم وممارستها ليس فقط حق لهم، ولكنه استثمار في مستقبل مصر، حيث يمثل الشباب نصف الحاضر وكل المستقبل\".",
            "وأوضح وكيل أول لجنة الدفاع والامن القومي بمجلس الشيوخ أن الدولة المصرية تدرك أهمية هذا الدور، ولذلك تركز على إعداد جيل واع بحقوقه وقادر على المشاركة بفعالية في بناء الدولة الحديثة.",
            "وأشاد نصير بالدور الحيوي الذي يقوم به المجلس القومي لحقوق الإنسان، كمؤسسة وطنية مستقلة تعمل على تعزيز ونشر ثقافة حقوق الإنسان في مصر.",
            "وأكد أن الدولة تحت قيادة الرئيس عبد الفتاح السيسي، أولت اهتماما غير مسبوق بملف حقوق الإنسان، وذلك من خلال إطلاقها للاستراتيجية الوطنية لحقوق الإنسان التي تمثل إطارا شاملا تستند إليه الدولة في وضع القوانين والسياسات التي تعزز حقوق الإنسان وتحمي الحريات العامة.",
            "وأضاف نصير أن هذه الجهود تتجلى في مختلف المجالات، بما في ذلك تمكين الشباب وتعزيز دورهم في المجتمع، حيث تعمل الدولة على تزويدهم بالمعرفة والمهارات اللازمة ليصبحوا فاعلين في جميع القطاعات، لافتا أن مثل هذه المنتديات تسهم بشكل كبير في تحقيق هذا الهدف، وتدعم رؤية القيادة السياسية في بناء دولة حديثة تقوم على مبادئ حقوق الإنسان والمواطنة الفاعلة.",
            "واختتم اللواء طارق نصير تصريحاته -بالتأكيد- على أن التزام الدولة بحقوق الإنسان وتعزيزها بين جميع فئات المجتمع، وخاصة الشباب، هو دليل على حرص القيادة السياسية على بناء مستقبل مشرق لمصر، يقوم على أساس احترام حقوق الإنسان وتكافؤ الفرص للجميع.",
            "وأعرب عن أمله في أن يستمر تنظيم مثل هذه الفعاليات التي تسهم في تحقيق أهداف الاستراتيجية الوطنية لحقوق الإنسان، وتعزز من دور الشباب في نهضة المجتمع المصري."
        ],
        "category": "politics",
        "categoryArabic" : "سياسة",
        "photo": "politics4.webp",
        "ticker": false,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 5,
        "title": "رئيس حزب الإصلاح والنهضة: محور بناء الإنسان من أهم محاور برنامج الحكومة",
        "overview": "قال الدكتور هشام عبدالعزيز، رئيس حزب الإصلاح والنهضة، إن محور بناء الإنسان من أهم المحاور التي تضمنها برنامج الحكومة، مؤكدا أننا أمام قضية هامة وهى تحديد الشخصية والهوية المصرية",
        "details": [
            "قال الدكتور هشام عبدالعزيز، رئيس حزب الإصلاح والنهضة، إن محور بناء الإنسان من أهم المحاور التي تضمنها برنامج الحكومة، مؤكدا أننا أمام قضية هامة وهى تحديد الشخصية والهوية المصرية، مضيفا :\"وهنا يأتى ليس فقط دور وزارة التضامن الاجتماعى بل وزارات عديدة معنية بالأمر، لتأهيل الجيل الجديد فى بيئة تعليمية وثقافية وصحية ورياضية جيدة، فعلينا الاقتداء بالتجارب التي تهدف لتنشئة فرد واعى قادر على المشاركة فى عملية البناء\".",
            "وحول الأزمة الاقتصادية، أكد رئيس حزب الإصلاح والنهضة، لـ\"اليوم السابع\"، أنه فى الماضى كنا نعانى من تشوه هيكلى فى الاقتصاد الوطنى، لكن البرنامج الجديد يحمل هيكلة حديثة قائمة على التنافسية، قائمة على الاقتصاد الحر مع مراعاة ملف العدالة الاجتماعية، مؤكدًا على ضرورة الاهتمام بمجتمع ريادة الأعمال وتشجيع المشروعات الصغيرة والمتوسطة، مقترحا باستغلال الدعم العينى أو النقدى المقدم للفئات الأكثر احتياجا فى تقديم دعم لهذه المشروعات ومنح هذه الفئات فرص للعمل للتحول من الاستهلاك إلى الإنتاج.",
            "وأوضح أن الحكومة الجديدة تملك فلسفة مختلفة تتضح فى المجموعات الوزارية وطريقة اختيار الوجوه، والاستراتيجية الجديدة التى تتبعها فى التعاطى اليومى مع الرأى والإعلام والحوار الوطنى والبرلمان بجدية وشفافية."
        ],
        "category": "politics",
        "categoryArabic" : "سياسة",
        "photo": "politics5.webp",
        "ticker": false,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": true
    },
    {
        "ID": 6,
        "title": "النفط ينهى سلسلة مكاسب متتالية مع تزايد المخاوف حيال الطلب",
        "overview": "تراجعت أسعار النفط بشكل طفيف خلال تداولات اليوم الثلاثاء؛ لتنهي سلسلة من المكاسب استمرت 5 جلسات متتالية، وسط تزايد المخاوف المتعلقة بالطلب",
        "details": [
            "تراجعت أسعار النفط بشكل طفيف خلال تداولات اليوم الثلاثاء؛ لتنهي سلسلة من المكاسب استمرت 5 جلسات متتالية، وسط تزايد المخاوف المتعلقة بالطلب بعد أن خفضت \"أوبك\" أمس توقعاتها لنمو الطلب في عام 2024 بسبب توقعات أضعف في الصين.",
            "وانخفض خام \"برنت\" القياسي بنسبة 0.7%؛ ليصل إلى 81.73 دولارا للبرميل، وفق بيانات موقع \"بيزنيس إنسايدر\".",
            "وخسر خام غرب تكساس الوسيط الأمريكي بنسبة 0.6% ليسجل 79.58 دولارا للبرميل.",
            "وجاء خفض منظمة الدول المصدرة للنفط \"أوبك\" لتوقعات الطلب العالمي لعام 2024 بعد علامات متزايدة على أن الطلب في الصين لم يرتقِ إلى التوقعات بسبب تراجع استهلاك الديزل وأزمة في قطاع العقارات تعوق ثاني أكبر اقتصاد في العالم.",
            "وقال ياب جون رونج محلل استراتيجيات الأسواق لدى شركة \"آي جي آسيا IG Asia\"، \"إن المخاوف بشأن الطلب على النفط الخام ما تزال قائمة، هناك تحفظات ما زالت قائمة قبيل صدور بيانات التضخم الأمريكية المقبلة، موضحا أن أية مؤشرات على ارتفاع المخاطر الاقتصادية قد تؤثر سلبا على أسعار النفط، فمن المتوقع أن تبدأ \"أوبك\" في تقليص تخفيضات الإنتاج اعتبارا من أكتوبر؛ ما قد يشير إلى تشديد سوق النفط في المستقبل\".",
            "وتترقب الأسواق صدور تقرير مؤشر أسعار المستهلكين الأمريكيين غدا الأربعاء، والذي سيقدم قراءة حاسمة للتضخم."
        ],
        "category": "economics",
        "categoryArabic" : "اقتصاد",
        "photo": "economics1.webp",
        "ticker": true,
        "highlighted": true,
        "imageSlider": true,
        "topNewsSlider": true
    },
    {
        "ID": 7,
        "title": "أسعار العملات اليوم الثلاثاء 13-8-2024 أمام الجنيه المصري",
        "overview": "ننشر أسعار العملات أمام الجنيه المصري اليوم الثلاثاء 13-8-2024، وفقا للتحديثات الصباحية في البنك الأهلي المصري، حيث سجل سعر الدولار 49.25 جنيه للشراء، 49.35 جنيه للبيع.",
        "details": [
            "ننشر أسعار العملات أمام الجنيه المصري اليوم الثلاثاء 13-8-2024، وفقا للتحديثات الصباحية في البنك الأهلي المصري، حيث سجل سعر الدولار 49.25 جنيه للشراء، 49.35 جنيه للبيع.",
            "ويقدم \"اليوم السابع\"، خدمة تشمل نشر أسعار العملات في كافة البنوك المصرية والسوق المصرفي، ويشمل التحديث الفوري للأسعار حال تغييرها.",
            "ووفقا لآخر تحديثات البنك الأهلي المصرى، ننشر أسعار العملات مقابل الجنيه المصرى اليوم، والتي جاءت كالتالي:",
            "سعر الدولار اليوم",
            "49.25 جنيه للشراء",
            "49.35 جنيه للبيع.",
            "سعر اليورو الأوروبى اليوم",
            "53.83  جنيه للشراء.",
            "53.99  جنيه للبيع.",
            "سعر الجنيه الإسترلينى اليوم",
            "62.85 جنيه للشراء.",
            "63.21 جنيه للبيع.",
            "سعر الريال السعودى اليوم",
            "13.09  جنيه للشراء.",
            "13.14  جنيه للبيع.",
            "سعر الدينار الكويتى اليوم",
            "160.34 جنيه للشراء.",
            "161.17 جنيه للبيع.",
            "سعر الدرهم الإماراتي",
            "13.39  جنيه للشراء",
            "13.43  جنيه للبيع",
            "سعر الريال القطري",
            "12.5  جنيه للشراء",
            "13.53 جنيه للبيع."
        ],
        "category": "economics",
        "categoryArabic" : "اقتصاد",
        "photo": "economics2.webp",
        "ticker": true,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 8,
        "title": "تراجع المؤشر الرئيسى للبورصة بمستهل تعاملات جلسة منتصف الأسبوع",
        "overview": "تباين أداء مؤشرات البورصة المصرية، بمستهل تعاملات جلسة اليوم الثلاثاء، منتصف جلسات الأسبوع، إذ تراجع المؤشر الرئيسي فيما ارتفع مؤشرا إيجي إكس 70 وإيجي إكس 100.",
        "details": [
            "تباين أداء مؤشرات البورصة المصرية، بمستهل تعاملات جلسة اليوم الثلاثاء، منتصف جلسات الأسبوع، إذ تراجع المؤشر الرئيسي فيما ارتفع مؤشرا إيجي إكس 70 وإيجي إكس 100.",
            "وتراجع مؤشر \"إيجي إكس 30\" بنسبة 0.29% ليصل إلى مستوى 29621 نقطة، وهبط مؤشر \"إيجي إكس 30 محدد الأوزان\" بنسبة 0.13% ليصل إلى مستوى 36271 نقطة، وانخفض مؤشر \"إيجي إكس 30 للعائد الكلي\" بنسبة 0.20% ليصل إلى مستوى 12817 نقطة.",
            "فيما ارتفع مؤشر الشركات المتوسطة والصغيرة \"إيجي إكس 70 متساوي الأوزان\" بنسبة 0.30% ليصل إلى مستوى 6625 نقطة، وصعد \"إيجي إكس 100 متساوي الأوزان\"، بنسبة 0.28% ليصل إلى مستوى 9550 نقطة، وزاد مؤشر الشريعة بنسبة 0.58% ليصل إلى مستوى 2872 نقطة، وقفز مؤشر تميز بنسبة 0.29% ليصل إلى 7548 نقطة."
        ],
        "category": "economics",
        "categoryArabic" : "اقتصاد",
        "photo": "economics3.webp",
        "ticker": false,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 9,
        "title": "إلزام شركات توزيع الكهرباء بتوفير \"الإقامة اللائقة\" للجان التفتيش يثير الجدل",
        "overview": "كشف مصدر مسئول بوزارة الكهرباء و الطاقة المتجددة أن هناك تعليمات من الشركة القابضة لكهرباء مصر بضرورة تيسير عمل لجان التفتيش بشركات توزيع الكهرباء الـ9 على مستوى الجمهورية",
        "details": [
            "كشف مصدر مسئول بوزارة الكهرباء و الطاقة المتجددة أن هناك تعليمات من الشركة القابضة لكهرباء مصر بضرورة تيسير عمل لجان التفتيش بشركات توزيع الكهرباء الـ9 على مستوى الجمهورية وإضافة بند \"توفير الاقامه اللائقة\" وهو ما يثير الجدل بشركات التوزيع وتحملهم مبالغ مالية كبيرة .",
            "وأوضح المصدر فى تصريحات خاصة لـ\"اليوم السابع\"، أن إلزام شركات التوزيع بتوفير الإقامة للجان التفتيش التابعة للقطاع المالى والتجارى بالشركة القابضة يتعارض مع مبدأ الشفافية خاصة وأن هذه اللجان دورها فحص الأخطاء المالية، موضحا أنه يجب أن تكون كافة التكاليف المالية الخاصة بلجان التفتيش على نفقة الشركة القابضة وليس من يتم التفتيش عليهم."
        ],
        "category": "economics",
        "categoryArabic" : "اقتصاد",
        "photo": "economics4.webp",
        "ticker": false,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 10,
        "title": "الإسكان تطرح 1450 وحدة بـ6 مدن جديدة بالمرحلة الـ10 بمشروع بيت الوطن",
        "overview": "فى بشرى سارة للمصريين بالخارج، أعلن المهندس شريف الشربيني، وزير الإسكان والمرافق والمجتمعات العمرانية، عن طرح المرحلة العاشرة التكميلية بمشروع بيت الوطن للمصريين بالخارج",
        "details": [
            "فى بشرى سارة للمصريين بالخارج، أعلن المهندس شريف الشربيني، وزير الإسكان والمرافق والمجتمعات العمرانية، عن طرح المرحلة العاشرة التكميلية بمشروع بيت الوطن للمصريين بالخارج، حيث يجرى تحديث الموقع الإلكتروني للمشروع ليتضمن 1450 وحدة سكنية بمواقع متميزة بمدن (القاهرة الجديدة - 6 أكتوبر - دمياط الجديدة - حدائق أكتوبر - السادات - المنيا الجديدة)، مؤكداً أن هذا الطرح يأتى فى إطار حرص الوزارة على إتاحة الفرصة لأكبر عدد من أهالينا المقيمين بالخارج للحصول على مسكنهم الملائم فى وطنهم الأم، وللنجاح الكبير الذى حققه المشروع منذ أطلقته الوزارة عام 2012.",
            "وأشار الدكتور وليد عباس، نائب رئيس هيئة المجتمعات العمرانية الجديدة لقطاع التخطيط والمشروعات ـ المشرف على مكتب الوزير، إلى أن أولوية التخصيص لمن قاموا بإرسال حوالات كاملة ولم يستفيدوا منها خلال المرحلة العاشرة، وطبقاً لأولوية التحويل الواردة بكشف البنك المركزى المصرى، ويتم تخصيص وحدة واحدة لكل حاجز، ومن ثم تسجيل باقى التحويلات لمن لديه أكثر من تحويل، وذلك طبقاً لأولوية وصول التحويلات بكشف البنك المركزى المصرى.",
            "وأوضح المشرف على مكتب الوزير، أنه سيتم السماح لمن أرسلوا تحويلات بالمرحلة العاشرة، باستكمال قيمة الدفعة المقدمة للوحدة السكنية الجديدة المراد حجزها (في حال الاحتياج) شريطة أن يكون الاستكمال لحجز وحدة سكنية واحدة فقط وسيتم إضافة الاستكمال بنفس أولوية المبلغ الأساسي المحول، ولن يتم قبول طلبات إلغاء الحجز الذي تم تأكيده خلال الفترة السابقة والاستفادة من المبلغ للحجز ضمن الوحدات السكنية المضافة حديثاً بالموقع، وكذا لن يتم السماح بتحويل المبالغ من حاجز لآخر، أو ضم مبالغ زائدة عن الدفعة المقدمة من تحويل لآخر، إضافة إلى عدم السماح بتعديل أي حجز بعد تأكيده على الموقع."
        ],
        "category": "economics",
        "categoryArabic" : "اقتصاد",
        "photo": "economics5.webp",
        "ticker": false,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 11,
        "title": "الأندية الإسبانية تسيطر علي ألقاب السوبر الأوروبي قبل نهائي الريال وأتالانتا",
        "overview": "تفرض الأندية الإسبانية سيطرتها علي لقب بطولة كأس السوبر الأوروبي باعتبارها الأكثر تتويجًا باللقب القاري ويسعي ريال مدريد إلي زيادة هيمنة الإسبان عندما يواجه نظيره أتالانتا",
        "details": [
            "تفرض الأندية الإسبانية سيطرتها علي لقب بطولة كأس السوبر الأوروبي باعتبارها الأكثر تتويجًا باللقب القاري ويسعي ريال مدريد إلي زيادة هيمنة الإسبان عندما يواجه نظيره أتالانتا في افتتاحية الموسم الجديد 2024-2025.",
            "وتهيمن كرة القدم الإسبانية على كأس السوبر الأوروبي، حيث توجت ب 16 لقبا، موزعة على خمسة من ريال مدريد، وخمسة من برشلونة، وثلاثة من أتلتيكو مدريد، واثنان من فالنسيا، وواحد من إشبيلية.",
            "بينما حصدت أندية إنجلترا لقب كأس السوبر الأوروبي في 10  مرات منهم 4 ألقاب لفريق ليفربول،  ولقبين لنادي تشيلسي،  ولقب واحد لكل من مانشستر سيتي ومانشستر يونايتد وأستون فيلا و نوتنجهام فورست.",
            "بينما فازت أندية إيطاليا بلقب كأس السوبر 9 مرات،  منها 5 ألقاب لصالح فريق ميلان،  ولقبين لفريق يوفنتوس،  ولقب واحد لفريق بارما ومثله لنادي لاتسيو.",
            "فينا حصدت فرق ألمانيا لقب كأس السوبر الأوروبي في مرتين لصالح البافاري بايرن ميونخ.",
            "ويمتلك الريال فى رصيده 5 ألقاب لكأس السوبر الأوروبي، بالتساوي مع برشلونة وميلان، وحال حصد اللقب السادس على حساب أتالانتا في وارسو سينفرد بقائمة الأكثر تتويجًا بالبطولة على مر التاريخ.",
            "وشارك ريال مدريد في 8 نهائيات لكأس السوبر الأوروبي، وفاز بخمسة منها، وسيخوض الريال النهائي التاسع من كأس السوبر الأوروبي في وارسو، ليتساوي مع غريمه التقليدي برشلونة، الفريق الذي لعب حتى الآن أكبر عدد من النهائيات في هذه المسابقة."
        ],
        "category": "sports",
        "categoryArabic" : "اخبار الرياضة",
        "photo": "sports1.webp",
        "ticker": true,
        "highlighted": true,
        "imageSlider": true,
        "topNewsSlider": true
    },
    {
        "ID": 12,
        "title": "منتخب مصر يجهز فترة إعداد للاعبى الأهلى قبل مباراتى الرأس الأخضر وبتسوانا",
        "overview": "يجهز حسام حسن المدير الفنى لمنتخب مصر فترة إعداد كاملة للاعبى النادى الأهلى خلال المعسكر المقبل الذى يشهد مباراتى الرأس الأخضر وبتسوانا فى التصفيات المؤهلة لأمم أفريقيا 2025.",
        "details": [
            "يجهز حسام حسن المدير الفنى لمنتخب مصر فترة إعداد كاملة للاعبى النادى الأهلى خلال المعسكر المقبل الذى يشهد مباراتى الرأس الأخضر وبتسوانا فى التصفيات المؤهلة لأمم أفريقيا 2025.",
            "وقرر النادى الأهلى بالاتفاق مع مارسيل كولر المدير الفنى انضمام لاعبى الفريق لمعسكر المنتخب يوم 2 سبتمبر المقبل، وهو موعد بدء الأجندة الدولية، فى الوقت الذى كان يرغب فيه الجهاز الفنى للمنتخب بدء المعسكر يوم 25 أغسطس الجارى حتى يدخل اللاعبون فى أجواء المباراتين مبكرا بجانب تحقيق أقصى استفادة من المعسكر ونقل أفكار الجهاز الفنى للاعبين.",
            "وحصل لاعبو الأهلى الأساسيين على راحة مؤخرا وأعلن النادى الأحمر خوض 3 مباريات بالدورى بالبدلاء والشباب، ما يعنى حصول لاعبو الأهلى الدوليين على فترة راحة تصل إلى 21 يوما قبل الانضمام لمعسكر المنتخب، وبالتالى سيكون المنتخب مطالبا بعمل فترة إعداد شبه كاملة للاعبى الأهلى استعدادا للموسم الجديد الذى سينطلق فى أكتوبر المقبل على الأرجح.",
            "ويعقد مجلس إدارة اتحاد الكرة اجتماعا جديدا مع الجهاز الفنى لمنتخب مصر، بقيادة حسام حسن، لمناقشة ترتيبات معسكر الفراعنة المقبل، والذى يشهد مباراتى الرأس الأخضر وبتسوانا فى التصفيات المؤهلة لأمم أفريقيا 2025 في ضوء المستجدات التي طرأت مؤخرا.",
            "ويرغب حسام حسن في بدء المعسكر يوم 25 أغسطس الجارى، فى الوقت الذى أعلن فيه النادي الأهلي انضمام لاعبيه للمنتخب أول سبتمبر المقبل بعد انتهاء الإجازة التي حصلوا عليها بهدف الراحة خوفا من الإجهاد والإصابات بسبب تلاحم المواسم.",
            "كما يناقش المجلس مع حسام حسن مواعيد مباريات كأس مصر، حيث يرغب المجلس في إنهاء البطولة يوم 30 أغسطس الجاري من أجل فتح القيد للموسم الجديد أول سبتمبر بعد رفض الكاف منح الجبلاية 48 ساعة إضافية بشكل استثنائي."
        ],
        "category": "sports",
        "categoryArabic" : "اخبار الرياضة",
        "photo": "sports2.webp",
        "ticker": true,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 13,
        "title": "الزمالك: عروض احتراف زيزو على مائدة مجلس الإدارة بالتنسيق مع اللاعب",
        "overview": "أكد أحمد سالم المتحدث الرسمى لنادى الزمالك أن ملف أحمد مصطفى زيزو لاعب الفريق الأول لكرة القدم على مائدة مجلس إدارة النادى، سواء بالتجديد مع الفريق أو مناقشة العروض التى يتلقاها اللاعب.",
        "details": [
            "أكد أحمد سالم المتحدث الرسمى لنادى الزمالك أن ملف أحمد مصطفى زيزو لاعب الفريق الأول لكرة القدم على مائدة مجلس إدارة النادى، سواء بالتجديد مع الفريق أو مناقشة العروض التى يتلقاها اللاعب.",
            "وقال سالم، في تصريحات خاصة لـ اليوم السابع، إن العروض التي تلقاها زيزو في الفترة الأخيرة جميعها على مائدة مجلس إدارة النادى برئاسة حسين لبيب، حيث تتم مناقشتها بالتنسيق مع اللاعب وذلك سيتم بعقد جلسة مع زيزو.",
            "وأضاف المتحدث الرسمي أن هناك جلسة سيتم عقدها قريبا بين اللاعب ومجلس الزمالك لمناقشة مصيره من التجديد أو مناقشة العروض التي تلقاها مؤخرا.",
            "وتلقى نادى الزمالك فى الساعات الأخيرة عرضين من نادى نيوم السعودى والعربى القطرى، لضم أحمد مصطفى زيزو من القلعة البيضاء خلال فترة الانتقالات الصيفية الجارية.",
            "وجاء عرض نيوم السعودى الذى قدم للزمالك، بقيمة 5 ملايين دولار، سيتم سدادها على عدة أقساط، وهو ما رفضه مسئولو الزمالك، وطلبوا زيادة المقابل المادى مع إلغاء فكرة التقسيط على المدى الطويل.",
            "على الجانب الآخر جاء عرض نادى العربي القطرى لضم زيزو مقابل سداد 3 ملايين دولار للزمالك، مع إمكانية زيادة قيمة العرض ليصل إلى 4 ملايين دولار، وهو ما رفضه الزمالك أيضًا.",
            "ولم يحسم الزمالك وجهة زيزو المقبلة كما أن اللاعب لم يستقر على تحديد وجهته، خاصة أن المقابل المادى سيكون المؤشر الذى سيحدد بناءً عليه اللاعب وجهته، وكذلك موافقة الزمالك على بيع اللاعب متوقفة على قيمة العرض."
        ],
        "category": "sports",
        "categoryArabic" : "اخبار الرياضة",
        "photo": "sports3.webp",
        "ticker": false,
        "highlighted": false,
        "imageSlider": true,
        "topNewsSlider": false
    },
    {
        "ID": 14,
        "title": "اتحاد الطائرة يُحدد شروط الموافقة على الاحتراف",
        "overview": "أعلن اتحاد الكرة الطائرة برئاسة ياسر قمر شروط الموافقة على الاحتراف أو الإعارة أو المشاركة فى البطولات الودية أو ضمن البعثات الرياضية وفقا للخطاب الوارد من وزارة الشباب والرياضة",
        "details": [
            "أعلن اتحاد الكرة الطائرة برئاسة ياسر قمر شروط الموافقة على الاحتراف أو الإعارة أو المشاركة فى البطولات الودية أو ضمن البعثات الرياضية وفقا للخطاب الوارد من وزارة الشباب والرياضة بوضع معايير للإجراءات الواجب اتباعها لاحتراف اللاعبين خارج البلاد.",
            "وتضمنت الشروط ضرورة تقديم طلب للاتحاد موضح به مشروع التعاقد خارجيا، وتقديم موافقة وزارة التعليم حال سفر اللاعب الذى مازال فى مرحلة التعليم لتأجيل الامتحانات.",
            "كما تضمنت الشروط ضرورة تقديم شهادة موافقة إدارة التجنيد للذكور وتصريح سفر محدد فيه المدة المتطابقة للعقد، وأخيرا كتابة تعهد مرفق ببصمة اللاعب والتوقيع، وتوقيع ولى الأمر بمسئوليته عن الموقف التجنيدى وعودته فى الموعد المحدد بتصريح السفر."
        ],
        "category": "sports",
        "categoryArabic" : "اخبار الرياضة",
        "photo": "sports4.webp",
        "ticker": false,
        "highlighted": false,
        "imageSlider": false,
        "topNewsSlider": false
    },
    {
        "ID": 15,
        "title": "هالاند وفودين يتصدران 6 مرشحين لجائزة أفضل لاعب فى الدورى الإنجليزي",
        "overview": "كشفت رابطة اللاعبين المحترفين الإنجليزية، اليوم الثلاثاء، عن قائمة المرشحين لجائزة أفضل لاعب في الدوري الإنجليزي الممتاز خلال الموسم 2023 - 2024. ",
        "details": [
            "كشفت رابطة اللاعبين المحترفين الإنجليزية، اليوم الثلاثاء، عن قائمة المرشحين لجائزة أفضل لاعب في الدوري الإنجليزي الممتاز خلال الموسم 2023 - 2024. ",
            "واختار أعضاء رابطة اللاعبين المحترفين في إنجلترا القائمة المختصرة المكونة من 6 لاعبين لجائزة أفضل لاعب والتي ضمت ثلاثة لاعبين مانشستر سيتي، إلى جانب لاعب من أرسنال وتشيلسي وأستون فيلا.",
            "وضمت قائمة المرشحين كل من إيرلينج هالاند، فيل فودين ورودري من مانشستر سيتي، مارتن أوديجارد لاعب أرسنال، كول بالمر لاعب تشيلسي وأولي واتكينز لاعب أستون فيلا. ",
            "وسيتم الكشف عن الفائز في حفل توزيع جوائز رابطة اللاعبين المحترفين يوم 20 أغسطس الجاري في دار الأوبرا في مانشستر بإنجلترا.",
            "وسبق وأعلنت الجائزة في وقت سابق هذا العام، عن فوز كول بالمر نجم تشيلسي بجائزة أفضل لاعب في الدوري الإنجليزي، ولكن بتصويت الجماهير، ولكن تختلف عنها هذه الجائزة إذ تكون باختيار أعضاء نقابة اللاعبين."
        ],
        "category": "sports",
        "categoryArabic" : "اخبار الرياضة",
        "photo": "sports5.webp",
        "ticker": false,
        "highlighted": false,
        "imageSlider": false,
        "topNewsSlider": false
    }
]